{
  "ERMODLongResponsePage.altForNextButton" = "next step";
  "ERMODLongResponsePage.defaultStatus" = "please wait ...";
  "ERMODLongResponsePage.elapsedTimePreamble" = "elapsed Time:";
  "ERMODLongResponsePage.stoppingMessage" = "stopping ...";
  "ERMODLongResponsePage.stopButtonCaption" = "Stop Task";
}
